/* No comment provided by engineer. */
"API URL Invalid" = "URL de la API Inválida";

/* No comment provided by engineer. */
"Bad Server Response" = "Error de respuesta del servidor";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Capture Video" = "Capturar Video";

/* No comment provided by engineer. */
"Clear" = "Limpiar";

/* No comment provided by engineer. */
"Copied" = "Copiado";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Copiar al portapapeles";

/* No comment provided by engineer. */
"Done" = "Terminado";

/* No comment provided by engineer. */
"Email Error" = "Error de Email";

/* No comment provided by engineer. */
"Enter name" = "Introduzca nombre";

/* No comment provided by engineer. */
"Enter password" = "Introduzca clave";

/* No comment provided by engineer. */
"Enter URL" = "Introduzca URL";

/* No comment provided by engineer. */
"Enter username" = "Introduzca usuario";

/* No comment provided by engineer. */
"Facebook Error" = "Error de Facebook";

/* No comment provided by engineer. */
"From Library" = "Desde la Librería";

/* No comment provided by engineer. */
"Hybrid Map" = "Mapa Híbrido";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Locating..." = "Ubicando...";

/* No comment provided by engineer. */
"Logged in" = "Entrar";

/* No comment provided by engineer. */
"Logged out" = "Salir";

/* No comment provided by engineer. */
"Login" = "Entrar";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Internet Connection" = "Sin Conexión de Internet";

/* No comment provided by engineer. */
"No Wi-Fi Connection" = "Sin Conexión de Wi-Fi";

/* No comment provided by engineer. */
"No YouTube Linked Account" = "Cuenta No Vinculada con YouTube";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Open in Safari?" = "Abrir en Safari?";

/* No comment provided by engineer. */
"Open In..." = "Abrir en...";

/* No comment provided by engineer. */
"Over request capacity limit" = "Superado límite de capacidad de respuesta";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Por favor verifique su conexión de internet e inténtelo de nuevo";

/* No comment provided by engineer. */
"Posted" = "Publicado";

/* No comment provided by engineer. */
"Posting..." = "Publicando...";

/* No comment provided by engineer. */
"Print Error" = "Error de Impresión";

/* No comment provided by engineer. */
"Printed" = "Impreso";

/* No comment provided by engineer. */
"Road Map" = "Mapa de Carreteras";

/* No comment provided by engineer. */
"Satellite Map" = "Mapa Satelital";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"Send to Printer" = "Enviar a Impresora";

/* No comment provided by engineer. */
"Sent" = "Enviado";

/* No comment provided by engineer. */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Share via Email" = "Compartir por Email";

/* No comment provided by engineer. */
"Share via Facebook" = "Compartir por Facebook";

/* No comment provided by engineer. */
"Share via QRCode" = "Compartir por QRCode";

/* No comment provided by engineer. */
"Share via SMS" = "Compartir por SMS";

/* No comment provided by engineer. */
"Share via Twitter" = "Compartir por Twitter";

/* No comment provided by engineer. */
"SMS Error" = "Error de SMS";

/* No comment provided by engineer. */
"Take Photo" = "Tomar Fotografía";

/* No comment provided by engineer. */
"There was a problem sending SMS message." = "Ha ocurrido un problema enviando el mensaje.";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unable To Authenticate" = "Imposible de Autentificar";

/* No comment provided by engineer. */
"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Imposible conectar a internet via Wi-Fi. Seleccione en 'Configuración' para cambiar sus opciones de sincronización";

/* No comment provided by engineer. */
"Unable to find address" = "Imposible localizar dirección";

/* No comment provided by engineer. */
"Unable to post to Facebook" = "Imposible enviar entrada a Facebook";

/* No comment provided by engineer. */
"User Authentication Failed" = "Fallo en Autenticación de Usuario";

/* No comment provided by engineer. */
"User Authentication Required" = "Autenticación de Usuario Requerida";

/* No comment provided by engineer. */
"Videos" = "Videos";

/* No comment provided by engineer. */
"Yes" = "Si";

